@extends('layouts.guestLayout')
@section('content')
    <div id="private-list" class="container row  m-auto">
        <h1 class="col-9 mt-5 mb-5">ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ САЙТА</h1>
        <ol>
            <li>
                <span class="titleList">ОСНОВНЫЕ ПОНЯТИЯ</span>
                <p>
                    Сайт – официальный сайт ООО «Концепт Дизайнерс» расположенный в сети Интернет по адресу: conceptinteriors.ru
                    Администрация Сайта – ООО «Концепт Дизайнерс» conceptinteriors.ru
                    Пользователь – физическое или юридическое лицо, разместившее свою персональную информацию посредством Формы обратной связи на сайте с последующей целью передачи данных Администрации Сайта.
                    Форма обратной связи – специальная форма, где Пользователь размещает свою персональную информацию с целью передачи данных Администрации Сайта.
                </p>
            </li>
            <li>
                <span class="titleList">ОБЩИЕ ПОЛОЖЕНИЯ</span>
                <ol>
                    <li>Настоящая Политика конфиденциальности является официальным типовым документом Администрации Сайта и определяет порядок обработки и защиты информации о физических и юридических лицах, использующих Форму обратной связи на Сайте.</li>
                    <li>Целью настоящей Политики конфиденциальности является обеспечение надлежащей защиты информации о Пользователе, в т.ч. его персональных данных от несанкционированного доступа и разглашения.</li>
                    <li>Отношения, связанные со сбором, хранением, распространением и защитой информации о пользователях регулируются настоящей Политикой конфиденциальности и действующим законодательством Российской Федерации.</li>
                    <li>Действующая редакция Политики конфиденциальности, является публичным документом, разработана Администрацией Сайта и доступна любому Пользователю сети Интернет при переходе по гипертекстовой ссылке «Политика конфиденциальности».</li>
                    <li>Администрация Сайта вправе вносить изменения в настоящую Политику конфиденциальности.</li>
                    <li>При внесении изменений в Политику конфиденциальности, Администрация Сайта уведомляет об этом Пользователя путём размещения новой редакции Политики конфиденциальности на Сайте conceptinteriors.ru</li>
                    <li>При размещении новой редакции Политики конфиденциальности на Сайте, предыдущая редакция хранятся в архиве документации Администрации Сайта.</li>
                    <li>Используя Форму обратной связи, Пользователь выражает свое согласие с условиями настоящей Политики конфиденциальности.</li>
                    <li>Администрация Сайта не проверяет достоверность получаемой (собираемой) информации о Пользователе.</li>
                </ol>
            </li>
            <li>
                <span class="titleList">УСЛОВИЯ И ЦЕЛИ СБОРА
                И ОБРАБОТКИ ПЕРСОНАЛЬНЫХ
                    ДАННЫХ ПОЛЬЗОВАТЕЛЕЙ</span>
                <ol>
                    <li>Персональные данные Пользователя такие как: имя, фамилия, отчество, e-mail, телефон, skype и др., передаются Пользователем Администрации Сайта с согласия Пользователя.</li>
                    <li>Передача персональных данных Пользователем Администрации Сайта, через Форму обратной связи означает согласие Пользователя на передачу его персональных данных. </li>
                    <li>Администрация Сайта осуществляет обработку информации о Пользователе, в т.ч. его персональных данных, таких как: имя, фамилия, отчество, e-mail, телефон, skype и др., а также дополнительной информации о Пользователе, предоставляемой им по своему желанию: организация, город, должность и др. в целях выполнения обязательств перед Пользователем Сайта. </li>
                    <li>
                        Обработка персональных данных осуществляется на основе принципов:
                        <ol class="listCirilic">
                            <li>законности целей и способов обработки персональных данных и добросовестности; </li>
                            <li>соответствия целей обработки персональных данных целям, заранее определенным и заявленным при сборе персональных данных; </li>
                            <li>соответствия объёма и характера обрабатываемых персональных данных способам обработки персональных данных и целям обработки персональных данных; </li>
                            <li>недопустимости объединения созданных для несовместимых между собой целей баз данных, содержащих персональные данные. </li>
                        </ol>
                    </li>
                    <li>Администрация Сайта осуществляет обработку персональных данных Пользователя с его согласия в целях:
                        <ol>
                            <li>Оказания услуг/продажи товаров, предлагаемых Администрацией сайта.</li>
                            <li>Идентификации стороны в рамках соглашений и договоров с Администрацией сайта.</li>
                            <li>Предоставления Пользователю персонализированных услуг.</li>
                            <li>Связи с Пользователем, в том числе направления уведомлений, запросов и информации, касающихся использования сайта, оказания услуг, а также обработки запросов и заявок от Пользователя. </li>
                            <li>Контроля и улучшения качества, удобства использования услуг.</li>
                            <li>Проведения статистических и иных исследований на основе обезличенных данных.</li>
                        </ol>
                    </li>
                </ol>
            </li>
            <li>
                <span class="titleList">ХРАНЕНИЕ И ИСПОЛЬЗОВАНИЕ ПЕРСОНАЛЬНЫХ ДАННЫХ</span>
                <p>Персональные данные Пользователя хранятся исключительно на электронных носителях и используются строго по назначению, оговоренному в п. 3 настоящей Политики конфиденциальности.</p>
            </li>
            </li>
            <li>
                <span class="titleList">ПЕРЕДАЧА ПЕРСОНАЛЬНЫХ ДАННЫХ</span>
                <ol>
                    <li>Персональные данные Пользователя не передаются каким-либо третьим лицам, за исключением случаев, прямо предусмотренных настоящей Политикой конфиденциальности и указанной в Согласии на обработку персональных данных.</li>
                    <li>Администрация сайта вправе передать персональную информацию Пользователя третьим лицам в следующих случаях:</li>
                        <ol>
                            <li>Пользователь выразил свое согласие на такие действия.</li>
                            <li>Передача необходима в рамках использования Пользователем определенного Сервиса либо оказания услуг Пользователю.</li>
                            <li>Передача предусмотрена Российским законодательством в рамках установленной законодательством процедуры.</li>
                            <li>По запросам государственных органов, органов местного самоуправления в порядке, предусмотренном законодательством Российской Федерации.</li>
                        </ol>
                </ol>
            </li>
            <li>
                <span class="titleList">СРОКИ ХРАНЕНИЯ И УНИЧТОЖЕНИЕ ПЕРСОНАЛЬНЫХ ДАННЫХ</span>
                <ol>
                    <li>Персональные данные Пользователя хранятся на электронном носителе сайта бессрочно.</li>
                    <li>Персональные данные Пользователя уничтожаются при желании самого пользователя на основании его обращения, либо по инициативе Администратора сайта без объяснения причин путём удаления Администрацией Сайта информации, размещённой Пользователем.</li>
                </ol>
            </li>
            <li>
                <span class="titleList">ПРАВА И ОБЯЗАННОСТИ ПОЛЬЗОВАТЕЛЕЙ</span>
                <p>Администратор Сайта принимает технические и организационно-правовые меры в целях обеспечения защиты персональных данных Пользователя от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий.</p>
            </li>
            <li>
                <span class="titleList">МЕРЫ ПО ЗАЩИТЕ ИНФОРМАЦИИ О ПОЛЬЗОВАТЕЛЯХ</span>
                <p>Администратор Сайта принимает технические и организационно-правовые меры в целях обеспечения защиты персональных данных Пользователя от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий.</p>
            </li>
            <li>
                <span class="titleList">ОБРАЩЕНИЯ ПОЛЬЗОВАТЕЛЕЙ</span>
                <ol>
                    <li>Пользователь вправе направлять Администрации Сайта свои запросы, в т.ч. относительно использования/удаления его персональных данных, предусмотренные п.3 настоящей Политики конфиденциальности в письменной форме по адресу, указанному в п.1.
                    <li>
                        Запрос, направляемый Пользователем, должен содержать следующую информацию:<br>для физического лица:
                        <ul>
                            <li>номер основного документа, удостоверяющего личность Пользователя или его представителя;</li>
                            <li>сведения о дате выдачи указанного документа и выдавшем его органе;</li>
                            <li>дату регистрации через Форму обратной связи;</li>
                            <li>текст запроса в свободной форме;</li>
                            <li>подпись Пользователя или его представителя.</li>
                        </ul>

                    для юридического лица:
                        <ul>
                            <li>запрос в свободной форме на фирменном бланке;</li>
                            <li>дата регистрации через Форму обратной связи;</li>
                            <li>запрос должен быть подписан уполномоченным лицом с приложением документов, подтверждающих полномочия лица.</li>
                        </ul>
                    </li>
                    <li>Администрация Сайта обязуется рассмотреть и направить ответ на поступивший запрос Пользователя в течение 30 дней с момента поступления обращения.</li>
                    <li>Вся корреспонденция, полученная Администрацией от Пользователя (обращения в письменной/электронной форме) относится к информации ограниченного доступа и без письменного согласия Пользователя разглашению не подлежит. Персональные данные и иная информация о Пользователе, направившем запрос, не могут быть без специального согласия Пользователя использованы иначе, как для ответа по теме полученного запроса или в случаях, прямо предусмотренных законодательством.</li>
                </ol>
            </li>
        </ol>
    </div>
@endsection
